acceptance/evidence/engineering-worker-runs/task_89a623fce3c2426ead12e103/prepare/revision-1/prep_752daa0c90884f049653f863/acc_channel/nominal/readback-case/constant/transportProperties
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object transportProperties;
}
transportModel Newtonian;
nu [0 2 -1 0 0 0 0] 0.0011999999999999999;
