acceptance/evidence/engineering-worker-runs/task_89a623fce3c2426ead12e103/prepare/revision-1/prep_752daa0c90884f049653f863/acc_channel/nominal/readback-case/0/U
FoamFile
{
 version 2.0;
 format ascii;
 class volVectorField;
 object U;
}
dimensions [0 1 -1 0 0 0 0];
internalField uniform (0.012 0 0);
boundaryField {
 inlet { type fixedValue; value nonuniform List<vector> 16 ( (0.0021754385964912284 0 0)
(0.0061052631578947377 0 0)
(0.0094736842105263164 0 0)
(0.012280701754385965 0 0)
(0.014526315789473688 0 0)
(0.016210526315789474 0 0)
(0.017333333333333336 0 0)
(0.017894736842105262 0 0)
(0.017894736842105265 0 0)
(0.017333333333333336 0 0)
(0.016210526315789474 0 0)
(0.014526315789473686 0 0)
(0.012280701754385967 0 0)
(0.0094736842105263164 0 0)
(0.0061052631578947369 0 0)
(0.0021754385964912284 0 0) ); }
 outlet { type zeroGradient; }
 walls { type noSlip; }
 frontAndBack { type empty; }
}
