acceptance/evidence/engineering-worker-runs/task_89a623fce3c2426ead12e103/prepare/revision-1/prep_752daa0c90884f049653f863/acc_channel/nominal/readback-case/0/p
FoamFile
{
 version 2.0;
 format ascii;
 class volScalarField;
 object p;
}
dimensions [0 2 -2 0 0 0 0];
internalField uniform 0;
boundaryField {
 inlet { type zeroGradient; }
 outlet { type fixedValue; value uniform 0; }
 walls { type zeroGradient; }
 frontAndBack { type empty; }
}
